{
  "verses": [
      "El amor no tiene edad; siempre está naciendo.",
      "Amar es encontrar en la felicidad de otro tu propia felicidad.",
      "La amistad es más difícil y más rara que el amor. Por eso, hay que salvarla como sea.",
      "El amor es la única cosa que crece cuando se reparte.",
      "El mejor espejo es un viejo amigo.",
      "En el amor verdadero, la distancia más pequeña es demasiado grande, y la mayor distancia se puede cubrir.",
      "El verdadero amor no es otra cosa que el deseo inevitable de ayudar al otro para que sea quien es.",
      "La amistad no necesita palabras; es la soledad sin angustia ni tristeza.",
      "El amor es el único tesoro que no se saca con pico y pala.",
      "La amistad duplica las alegrías y divide las angustias por la mitad.",
      "El amor es como la guerra; fácil de empezar, pero difícil de terminar.",
      "El amor es como el viento, no se ve pero se siente.",
      "El amor es lo único que crece cuando se reparte.",
      "El amor no se mira, se siente, y aún más cuando ella está junto a ti.",
      "El amor es un acto de perdón interminable… una mirada tierna que se convierte en hábito.",
      "La amistad no se busca, no se compra, no se pide; es un don que se recibe.",
      "El amor es como una guerra; fácil de comenzar, pero muy difícil de detener.",
      "El amor es una amistad con momentos eróticos.",
      "No hay amor sincerero que el que nos entrega nuestro perro.",
      "La amistad y el amor son sentimientos que se pueden confundir; pero nunca deberían mezclarse.",
      "En el amor y en la amistad los grandes riesgos son los que más valen la pena."
  ],
  "references": [
     "@sensafeel",
     "@sensafeel",
     "@sensafeel",
     "@sensafeel",
     "@sensafeel",
     "@sensafeel",
     "@sensafeel",
     "@sensafeel",
     "@sensafeel",
     "@sensafeel",
     "@sensafeel",
     "@sensafeel",
     "@sensafeel",
     "@sensafeel",
     "@sensafeel",
     "@sensafeel",
     "@sensafeel",
     "@sensafeel",
     "@sensafeel",
     "@sensafeel"
  ]
}
